<?php
$MESS['RX_BLOCK_4_1_NAME'] = 'Блок с иконкой сверху';
$MESS['RX_BLOCK_4_1_DEMO_BLOCK_NAME'] = 'Наши услуги';
$MESS['RX_BLOCK_4_1_DEMO_BLOCK_SUBTITLE'] = 'В нашей команде только лучшие, международно признанные, эксперты';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_NAME'] = 'Монтаж кондиционеров';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_PREVIEW_TEXT'] = 'Работаем аккуратно и быстро. Выполняем заказы в день обращения или договариваемся на удобное время';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_CHARS'] = 'Установка: от 3 часов';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_BTN_TEXT'] = 'Заказать услугу';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_DETAIL_TEXT'] = 'Купили сыну телефон Nika 8 LITE в этом интернет-магазине. Всем рекомендую! Сейчас такой ритм жизни, что совсем нет времени ездить по магазинам. Сайт нашла в поиске. Понравились характеристики и адекватная цена за телефон. Выбирала подарок на день рождения. Самое интересное, что смартфон сразу упаковали в праздничную бумагу и поверх закрепили бант. Менеджер сам это предложил! И это совершенно бесплатно. Доставили в оговоренное время. Рекомендую всем)';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_POPUP_NOTE'] = 'Оформите заявку на сайте, мы свяжемся с вами в ближайшее время и ответим на все интересующие вопросы';
$MESS['RX_BLOCK_4_1_DEMO_ELEMENT_POPUP_BTN_TEXT'] = 'Подробнее';
