<?php
$MESS['RX_BLOCK_6_3_NAME'] = 'Акции';
$MESS['RX_BLOCK_6_3_DEMO_BLOCK_NAME'] = 'Акции';
$MESS['RX_BLOCK_6_3_DEMO_BLOCK_SUBTITLE'] = 'Последние новости нашей компании';
$MESS['RX_BLOCK_6_3_DEMO_ELEMENT_NAME'] = 'Новая коллекция одежды осень-зима 2019 уже в продаже!';
$MESS['RX_BLOCK_6_3_DEMO_ELEMENT_PREVIEW_TEXT'] = 'Купили сыну телефон Nika 8 LITE в этом интернет-магазине. Всем рекомендую! Сейчас такой ритм жизни, что совсем нет времени ездить по магазинам. Сайт нашла в поиске.';
$MESS['RX_BLOCK_6_3_DEMO_ELEMENT_DETAIL_TEXT'] = 'Купили сыну телефон Nika 8 LITE в этом интернет-магазине. Всем рекомендую! Сейчас такой ритм жизни, что совсем нет времени ездить по магазинам. Сайт нашла в поиске. Понравились характеристики и адекватная цена за телефон. Выбирала подарок на день рождения. Самое интересное, что смартфон сразу упаковали в праздничную бумагу и поверх закрепили бант. Менеджер сам это предложил! И это совершенно бесплатно. Доставили в оговоренное время. Рекомендую всем)';

