<?php
$MESS['RX_BLOCK_14_5_NAME'] = 'О компании 5. Со слайдером';
$MESS['RX_BLOCK_14_5_DEMO_BLOCK_NAME'] = 'RANX: Creator — ключ к успешному бизнесу в Челябинске';
$MESS['RX_BLOCK_14_5_DEMO_BLOCK_SUBTITLE'] = '<p>В нашей команде только лучшие, международно признанные, эксперты. Здесь вы найдете товары под свои предпочтения: от аудиотехники и одежды до строительных материалов и велосипедов.</p><p>В нашей команде только лучшие, международно признанные, эксперты. Здесь вы найдете товары под свои предпочтения: от аудиотехники и одежды до строительных материалов и велосипедов.</p>';
$MESS['RX_BLOCK_14_5_DEMO_BLOCK_CATTITLE'] = 'О компании';
$MESS['RX_BLOCK_14_5_DEMO_ELEMENT_NAME'] = '2015.г.';
$MESS['RX_BLOCK_14_5_DEMO_ELEMENT_PREVIEW_TEXT'] = '<p>В нашей команде только лучшие, международно признанные, эксперты. Здесь вы найдете товары под свои предпочтения: от аудиотехники и одежды до строительных материалов и велосипедов.</p>';
