<?php
$MESS['RX_BLOCK_14_3_NAME'] = 'О компании 3';
$MESS['RX_BLOCK_14_3_DEMO_BLOCK_NAME'] = 'Наша компания уже 200 лет на рынке';
$MESS['RX_BLOCK_14_3_DEMO_BLOCK_SUBTITLE'] = 'В нашей команде только проверенные временем профессионалы';
$MESS['RX_BLOCK_14_3_DEMO_BLOCK_CATTITLE'] = 'Немного о нас';
$MESS['RX_BLOCK_14_3_DEMO_BLOCK_BTN_TEXT'] = 'Начать сотрудничество';
$MESS['RX_BLOCK_14_3_DEMO_BLOCK_DESC'] = '<h3>Заголовок</h3><p>Современная мебель удивляет дизайном и удобством. В магазинах она радует глаз. Правда после покупки красивая картинка превращается в груду деталей, упакованных в огромные коробки. И для сборки мебели может понадобиться много времени, сил и терпения. Ведь не всегда получается все сделать с первого раза. Поэтому рекомендуем поручить это дело мастерам.</p><p>Покупка товара проста только на первый взгляд. Нужно думать о том, как оформить доставку, кто поднимет на 8 этаж шкаф и установит кондиционер в спальню. В нашем магазине эти процессы уже созданы. Думайте только о подборе товаров в каталоге. Для этого предлагаем комплексный подход — наша команда выполнит все задачи! Сделаем жизнь ярче, уютнее и комфортнее. В нашем интернет-магазине найдется товар, который нужен именно вам. Если возникнут вопросы, пишите в онлайн-чат. С удовольствием поможем с выбором и подскажем детали заказа.</p>';
